<div class="about margin-bottom">
    <div class="wrap">
        <div class="about-wrap">
            <p class="about-wrap__title heading"><?php echo get_field("about_title", "options") ?></p>
            <div class="about-wrap__info text-font ">
                <p>Компания TONERBURG занимается скупкой картриджей
                    различных производителей: Hewlett Packard, Samsung, Canon,
                    Xerox и многих других брендов указанных у нас на сайте</p>
                <p>Мы покупаем картриджи оптом и в розницу не только по Санкт-Петербургу и ближайшей
                    области, а также по всем регионам нашей страны. Вам достаточно лишь выбрать
                    транспортную компанию, которая отправит груз. В остальном никаких различий нет: оплата
                    производится быстро и по тому же тарифу, как и при совершении сделки в Санкт-Петербурге.</p>
                <p>Мы так же экономим ваше время и не затягиваем с оценкой и выплатами. Наши сервисные инженеры
                    имеют большой опыт работы и соответствующую квалификацию, они быстро оценивают состояние
                    картриджей и обозначают стоимость. Для постоянных клиентов особые привилегия оценки.</p>
            </div>
        </div>
    </div>
</div>

